{
    "doctors": [
      {
        "name": "DO. Sébastien Azanza",
        "specialty": "Ostéopathe",
        "bio": "DO. Azanza a plus de 15 ans d’expérience en ostéopathie et est spécialisé dans le traitement des douleurs musculo-squelettiques.",
        "formations": [
          "2020 - Auriculothérapie - CERS-TA",
          "2018 - Ostéopathe - ISOGM",
          "2013 - Étiopathe - Faculté d'Etiopathie de Paris"
        ],
        "experiences": [
          "2014 - 2019 - Cabinet - Orgeval",
          "2014 - 2017 - Cabinet - Saint-Germain-en-Laye",
          "2014 - 2017 - Enseignant - Centre d'étiopathie des Pyrénées - Paris",
          "2011 - 2014 - Cabinet - Nogent-le-Roi",
          "2012 - 2013 - Praticien - Hôpital Bicêtre APHP - Le Kremlin-Bicêtre - Urgences"
        ],
        "associations": "Administrateur - TISS Santé 78",
        "publications": [
          "2013 - Approche étiopathique des syndromes canalaires du nerf médian - Mémoire"
        ]
      },
      {
        "name": "DO. Stéphane Daumain",
        "specialty": "Ostéopathe",
        "bio": "Ayant étudié dans une prestigieuse Faculté d'Étiopathie de Paris après six années de formation rigoureuse, Stéphane Daumain exerce son art avec expertise depuis 2014. En tant que praticien passionné, il met à profit ses compétences techniques pour soulager une vaste gamme de troubles fonctionnels, grâce à des manipulations manuelles précises et adaptées à tous les âges et profils. Que vous soyez enfant, adulte, senior ou sportif, il propose une approche personnalisée, respectueuse du corps, toujours guidée par le principe fondamental de la non-douleur. Ses interventions, minutieusement étudiées, s'accompagnent souvent de soins ciblés sur les tissus tendineux, ligamentaires et musculaires, assurant ainsi une prise en charge globale et harmonieuse. Fort de ses solides connaissances scientifiques acquises durant son cursus post-bac, Stéphane Daumain sait ajuster ses traitements en fonction des besoins spécifiques de chacun, garantissant une prise en charge douce et efficace."
      }
    ]
  }
  