{
    "title": "Mentions Légales",
    "sections": [
      {
        "title": "IDENTITÉ DE L’ÉDITEUR DU SITE INTERNET",
        "content": [
          "L’éditeur du site Internet https://www.sebastien-azanza.fr est la société ",
          "Domicilié : 4 Allée de la Crète",
          "78670 Villennes-sur-Seine – France",
          "Titre professionnel : Ostéopathe",
          "Numéro ADELI : 780010617",
          "Siren : 801823642"
        ]
      },
      {
        "title": "CRÉATION DU SITE",
        "content": [
          "Ce site a été créé par Omar-william Bengoudifa, représentant la société OptiWeb Consulting."
        ]
      },
      {
        "title": "HÉBERGEMENT",
        "content": [
          "Le site Internet est hébergé par o2switch – 222-224 Boulevard Gustave Flaubert – 63000 Clermont-Ferrand – France."
        ]
      },
      {
        "title": "PROPRIÉTÉ INTELLECTUELLE",
        "content": [
          "Le site Internet est susceptible de reproduire des œuvres de propriété intellectuelle. Ces œuvres peuvent appartenir à l’éditeur du site ou à des tiers. Dans ce dernier cas, les œuvres sont reproduites par l’éditeur avec l’autorisation de ces tiers.",
          "Toute reproduction, représentation, modification, publication, adaptation de tout ou partie des œuvres représentées sur le site, quel que soit le moyen ou le procédé utilisé, est interdite, sauf autorisation écrite préalable de l’éditeur du site Internet.",
          "Toute exploitation non autorisée du site Internet ou de l’un quelconque des éléments qu’il contient pourra être considérée comme constitutive d’une contrefaçon et poursuivie conformément aux dispositions des articles L.335-2 et suivants du Code de Propriété Intellectuelle."
        ]
      },
      {
        "title": "OBLIGATIONS DES UTILISATEURS",
        "content": [
          "Les utilisateurs s’engagent à utiliser le présent site Internet dans les conditions suivantes :",
          "·Ne pas utiliser le site aux fins d’entraver ou altérer son fonctionnement, notamment en l’encombrant, volontairement ou involontairement, par le transfert intempestif de contenus, en dehors des cas d’utilisation prévus ;",
          "·Ne pas extraire, copier, dupliquer, des éléments et graphismes du site Internet, sur lesquels l’éditeur dispose des droits de propriété intellectuelle ;",
          "·Ne pas introduire de fichiers / programmes malveillants, ou contenant des virus informatiques ;",
          "·Ne pas stocker, transmettre du contenu non autorisé, qui serait illégal ou qui pourrait être constitutif d’incitation à la réalisation de crimes et délits, de diffamations et injures, d’atteinte à la vie privée, ou encore d’actes mettant en péril des mineurs ;",
          "·Ne pas transmettre de contenu qui violerait le droit à l’image, tout droit de propriété intellectuelle tout autre droit appartenant à autrui."
        ]
      },
      {
        "title": "RESPONSABILITÉ DE L’ÉDITEUR",
        "content": [
          "L’utilisateur est seul responsable des choix qu’il fait. Ainsi, la responsabilité de l’éditeur ne saurait être engagée en raison de l’inadaptation des services du site Internet aux besoins et informations exprimés par l’utilisateur.",
          "L’éditeur n’est pas non plus responsable des conséquences dommageables liées au réseau de communication et des défaillances d’accès à Internet et de sécurité informatique de l’utilisateur.",
          "Quelques images sont Conçu par Freepik voici le lien renvoyant vers www.freepik.com"
        ]
      },
      {
        "title": "PROTECTION DES DONNÉES PERSONNELLES",
        "content": [
          "L‘éditeur est susceptible de traiter des données personnelles dans le cadre de l’exploitation de son site Internet.",
          "Dans ce cadre, il s’engage à respecter la Loi n°78-17 du 6 janvier 1978 (dite « Loi informatique et libertés » ou « LIL ») et le Règlement Général sur la protection des Données Personnelles (« RGDP ») n°2016/679."
        ]
      }
    ]
  }
  